<?php

// +----------------------------------------------------------------------+
// | webEdition                                                           |
// +----------------------------------------------------------------------+
// | PHP version 4.1.0 or greater                                         |
// +----------------------------------------------------------------------+
// | Copyright (c) 2000 - 2007 living-e AG                                |
// +----------------------------------------------------------------------+
//


/**
 * Language file: scheduler.inc.php
 * Provides language strings.
 * Language: English
 */

$l_perm["scheduler"]["perm_group_title"] = "Планировщик";
$l_perm["scheduler"]["CAN_SEE_SCHEDULER"] = "Право на просмотр «Планировщика»";
?>