<?php

// +----------------------------------------------------------------------+
// | webEdition                                                           |
// +----------------------------------------------------------------------+
// | PHP version 4.1.0 or greater                                         |
// +----------------------------------------------------------------------+
// | Copyright (c) 2000 - 2007 living-e AG                                |
// +----------------------------------------------------------------------+
//


/**
 * Language file: shop.inc.php
 * Provides language strings.
 * Language: English
 */

$l_perm["shop"]["perm_group_title"] = "Интернет-магазин";

$l_perm["shop"]["NEW_SHOP_ARTICLE"] = "Право на добавление новых товаров";
$l_perm["shop"]["DELETE_SHOP_ARTICLE"] = "Право на удаление товаров";
$l_perm["shop"]["EDIT_SHOP_ORDER"] = "Право редактирования заказов";
$l_perm["shop"]["DELETE_SHOP_ORDER"] = "Право на удаление заказов";
$l_perm["shop"]["EDIT_SHOP_PREFS"] = "Право редактирования настроек магазина";
$l_perm["shop"]["CAN_EDIT_VARIANTS"] = "Право редактирования вариантов товаров";
?>