<?php

// +----------------------------------------------------------------------+
// | webEdition                                                           |
// +----------------------------------------------------------------------+
// | PHP version 4.1.0 or greater                                         |
// +----------------------------------------------------------------------+
// | Copyright (c) 2000 - 2007 living-e AG                                |
// +----------------------------------------------------------------------+
//


/**
 * Language file: dynamic_controls.inc.php
 * Provides language strings.
 * Language: English
 */
$l_dynamic_controls["expand_group"] = 'Нажмите здесь, чтобы открыть данную группу';
$l_dynamic_controls["fold_group"] = 'Нажмите здесь, чтобы закрыть данную группу';
?>