<?php

// +----------------------------------------------------------------------+
// | webEdition                                                           |
// +----------------------------------------------------------------------+
// | PHP version 4.1.0 or greater                                         |
// +----------------------------------------------------------------------+
// | Copyright (c) 2000 - 2007 living-e AG                                |
// +----------------------------------------------------------------------+
//


/**
 * Language file: help.inc.php
 * Provides language strings.
 * Language: English
 */
$l_help["help_not_available_title"] = "Помощь недоступна!";
$l_help["help_not_available_text"] = "Помощь в онлайне временно недоступна";
$l_help["help_not_available_again"] = "Попробуйте, пожалуйста, позже";
?>