<?php

// +----------------------------------------------------------------------+
// | webEdition                                                           |
// +----------------------------------------------------------------------+
// | PHP version 4.1.0 or greater                                         |
// +----------------------------------------------------------------------+
// | Copyright (c) 2000 - 2007 living-e AG                                |
// +----------------------------------------------------------------------+
//


/**
 * Language file: resave.inc.php
 * Provides language strings.
 * Language: English
 */
$l_resave["saving_doc"] = "Сохранение документа";
$l_resave["saving_template"] = "Сохранение шаблона";
$l_resave["saving_obj"] = "Сохранение объекта";
$l_resave["of"] = "(из)";
?>