<?php

// +----------------------------------------------------------------------+
// | webEdition                                                           |
// +----------------------------------------------------------------------+
// | PHP version 4.1.0 or greater                                         |
// +----------------------------------------------------------------------+
// | Copyright (c) 2000 - 2007 living-e AG                                |
// +----------------------------------------------------------------------+
//


/**
 * Language file: banner.inc.php
 * Provides language strings.
 * Language: English
 */

$l_perm["banner"]["perm_group_title"] = "Модуль баннеров/статистики";

$l_perm["banner"]["NEW_BANNER"] = "Право на создание баннера и групп баннеров";
$l_perm["banner"]["DELETE_BANNER"] = "Право на удаление баннера и групп баннеров";
$l_perm["banner"]["EDIT_BANNER"] = "Право на редактирование баннера и групп баннеров";
?>