<?php

// +----------------------------------------------------------------------+
// | webEdition                                                           |
// +----------------------------------------------------------------------+
// | PHP version 4.1.0 or greater                                         |
// +----------------------------------------------------------------------+
// | Copyright (c) 2000 - 2007 living-e AG                                |
// +----------------------------------------------------------------------+
//


/**
 * Language file: html_forms.inc.php
 * Provides language strings.
 * Language: English
 */
$l_html_forms["click_here"] = 'Нажмите здесь, чтобы выбрать опцию &raquo;%s&laquo; или отменить свой выбор ... ';
?>