<?php

// +----------------------------------------------------------------------+
// | webEdition                                                           |
// +----------------------------------------------------------------------+
// | PHP version 4.1.0 or greater                                         |
// +----------------------------------------------------------------------+
// | Copyright (c) 2000 - 2007 living-e AG                                |
// +----------------------------------------------------------------------+
//


/**
 * Language file: schedule.inc.php
 * Provides language strings.
 * Language: English
 */

$l_schedule["headline"] = "Опубликовать<br>автоматически";
$l_schedule["from"] = "С";
$l_schedule["to"] = "по";
$l_schedule["toBeforeNow"] = "Введенная Вами дата 'по' уже в прошлом!\\nДокумент НЕ сохранен!\\nДеактивируйте, пожалуйста, функцию 'с' или измените дату 'по'!";
?>