<?php

// +----------------------------------------------------------------------+
// | webEdition                                                           |
// +----------------------------------------------------------------------+
// | PHP version 4.1.0 or greater                                         |
// +----------------------------------------------------------------------+
// | Copyright (c) 2000 - 2005 living-e AG                   |
// +----------------------------------------------------------------------+
//


/**************************************************************************
 * For Module Workflow
 *************************************************************************/
$l_tabs["module"]["overview"] = "Обзор";
$l_tabs["module"]["properties"] = "Свойства";

/**************************************************************************
 * For Module User
 *************************************************************************/
$l_tabs["module"]["data"] = "Данные";
$l_tabs["module"]["permissions"] = "Права";
$l_tabs["module"]["workspace"] = "Рабочее пространство";
$l_tabs["module"]["preferences"] = "Preferences"; // TRANSLATE

/**************************************************************************
 * For Banner User
 *************************************************************************/
$l_tabs["module"]["placement"] = "Размещение";
$l_tabs["module"]["statistics"] = "Статистика";

/**************************************************************************
 * For Shop Module
 *************************************************************************/
$l_tabs["module"]["orderlist"] = "All customer's orders"; // TRANSLATE
$l_tabs["module"]["orderdata"] = "Order and customer data"; // TRANSLATE
$l_tabs["module"]["overview"] = "Обзор";
$l_tabs["module"]["artList"]  = "Перечень всех товаров: %s";

$l_tabs["module"]["revenueTotal"]  = "Годовой оборот (выручка) за  %s";
$l_tabs["module"]["PayMethodEdit"]  = "Редактировать типы платежей";
$l_tabs["module"]["ArtAttribEdit"]  = "Редактировать товар";

$l_tabs["module"]["admin_1"]  = "Документы товара";
$l_tabs["module"]["admin_2"]  = "Объекты товара";
$l_tabs["module"]["admin_3"]  = "Выручка всего";

$l_tabs["module"]["admin_6"]  = "Типы платежей";
?>