<?php

// +----------------------------------------------------------------------+
// | webEdition                                                           |
// +----------------------------------------------------------------------+
// | PHP version 4.1.0 or greater                                         |
// +----------------------------------------------------------------------+
// | Copyright (c) 2000 - 2007 living-e AG                                |
// +----------------------------------------------------------------------+
//


$l_perm["voting"]["perm_group_title"] = "Голосование";

$l_perm["voting"]["NEW_VOTING"] = "Пользователь имеет право проводить новое голосование";
$l_perm["voting"]["DELETE_VOTING"] = "Пользователь имеет право удалять голосование";
$l_perm["voting"]["EDIT_VOTING"] = "Пользователь имеет право редактировать голосование";

?>