<?php

// +----------------------------------------------------------------------+
// | webEdition                                                           |
// +----------------------------------------------------------------------+
// | PHP version 4.1.0 or greater                                         |
// +----------------------------------------------------------------------+
// | Copyright (c) 2000 - 2007 living-e AG                                |
// +----------------------------------------------------------------------+
//


/**
 * Language file: workflow.inc.php
 * Provides language strings.
 * Language: English
 */

$l_perm["workflow"]["perm_group_title"] = "Потоки документооборота";

$l_perm["workflow"]["NEW_WORKFLOW"] = "Право создания новых потоков";
$l_perm["workflow"]["DELETE_WORKFLOW"] = "Право на удаление потоков";
$l_perm["workflow"]["EDIT_WORKFLOW"] = "Право на редактирование потоков";
$l_perm["workflow"]["EMPTY_LOG"] = "Право на удаление записи из книги записей потоков";
?>